[{"Id":1,"Url":"http://wiadomosci.wp.pl/kat,1342,ver,rss,rss.xml","RssItem":[{"Date":"2015-06-01T19:53:00+02:00","Title":"Zbigniew Rynasiewicz: odchodzę z polityki","Description":"B. wiceminister Zbigniew Rynasiewicz w oświadczeniu, przesłanym mediom, zadeklarował, że odchodzi z życia politycznego, ale nadal obecny będzie w życiu publicznym kraju. <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Zbigniew-Rynasiewicz-odchodze-z-polityki,wid,17591971,wiadomosc.html"},{"Date":"2015-06-01T19:25:00+02:00","Title":"Najnowszy sondaż. Tylko 17 proc. dla PO","Description":"Tylko 17 procent poparcia dla Platformy Obywatelskiej i trzecie miejsce w sondażu Millward Brown dla TVN i TVN24. Na czele Prawo i Sprawiedliwość z poparciem 25 procent badanych.  <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Najnowszy-sondaz-Tylko-17-proc-dla-PO,wid,17591922,wiadomosc.html"},{"Date":"2015-06-01T18:11:00+02:00","Title":"Akcja ratownicza na Bałtyku","Description":"<img src=\"http://i.wp.pl/a/f/jpeg/35183/zjawa_iv.jpeg\" width=\"120\" align=\"left\"/>Dwanaście uczestniczek rejsu z Gdyni do Szwecji na pokładzie jachtu \"Zjawa IV\", który nabierał wody, jest już bezpiecznych - informują rzeczniczka Morskiej Służby Poszukiwań i Ratownictwa w Gdyni oraz ZHP. \"Zjawa IV\" wraca do Władysławowa. <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Akcja-ratownicza-na-Baltyku,wid,17591791,wiadomosc.html"},{"Date":"2015-06-01T17:50:00+02:00","Title":"PG: Dominikana zapowiedziała realizację wniosku ws. abp. Wesołowskiego","Description":"Skierowany na Dominikanę wniosek polskiej prokuratury ws. abp. Józefa Wesołowskiego zostanie zrealizowany - poinformowała Prokuratura Generalna. Zapewnienie jest efektem rozmowy szefów prokuratur: polskiej i dominikańskiej. <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,PG-Dominikana-zapowiedziala-realizacje-wniosku-ws-abp-Wesolowskiego,wid,17591721,wiadomosc.html"},{"Date":"2015-06-01T17:47:00+02:00","Title":"Dudapomoc zamknięta tydzień po wyborach? Mamy wyjaśnienie europosła PiS","Description":"<img src=\"http://i.wp.pl/a/f/jpeg/35182/wp_dudapomoc_625.jpg.jpeg\" width=\"120\" align=\"left\"/>Dudapomoc przy ulicy Pięknej 24 w Warszawie została otwarta tuż po wygranej przez Andrzeja Dudę w pierwszej turze wyborów prezydenckich. Cieszyła się olbrzymim zainteresowaniem. Dziś - gdy na miejscu pojawiła się kamera Wirtualnej Polski - okazało się, że właśnie wynoszone są ostatnie elementy wyposażenia, a porady prawne wciąż przychodzącym ludziom udzielne są na parapecie. - To przejściowe kłopoty lokalowe. Dudapomoc nie znika - zapewnił reportera WP europoseł PiS Janusz Wojciechowski.  <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Dudapomoc-zamknieta-tydzien-po-wyborach-Mamy-wyjasnienie-europosla-PiS,wid,17591039,wiadomosc.html"},{"Date":"2015-06-01T17:15:00+02:00","Title":"Wyjazdowe posiedzenie klubu PO. Ewa Kopacz: to będzie szczera rozmowa, nie ścinanie głów","Description":"<img src=\"http://i.wp.pl/a/f/jpeg/35183/afp_ewa_kopacz625.jpeg\" width=\"120\" align=\"left\"/>We wtorek na wyjazdowym posiedzeniu klubu PO z udziałem szefowej partii, premier Ewy Kopacz, politycy PO mają rozmawiać m.in. o strategii przed wyborami parlamentarnymi i planach legislacyjnych. To będzie szczera rozmowa, a nie ścinanie głów - zapewnia Kopacz. <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Wyjazdowe-posiedzenie-klubu-PO-Ewa-Kopacz-to-bedzie-szczera-rozmowa-nie-scinanie-glow,wid,17591601,wiadomosc.html"},{"Date":"2015-06-01T17:14:00+02:00","Title":"Odnaleziono pamiętnik koleżanki Agaty z Wejherowa. Wyjaśni tajemnicę zabójstwa?","Description":"Śledczy dotarli do pamiętnika 17-letniej Wiktorii, podejrzanej o zabójstwo Agaty z Wejherowa - podaje TVN24. Ciało Agaty znaleziono w lutym w gdańskim parku. Materiały mają pomóc ustalić co kierowało postępowaniem nastolatki. Według jednej z hipotez dziewczyna miała czerpać satysfakcję z udziału w zabójstwie. <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Odnaleziono-pamietnik-kolezanki-Agaty-z-Wejherowa-Wyjasni-tajemnice-zabojstwa,wid,17591674,wiadomosc.html"},{"Date":"2015-06-01T16:16:00+02:00","Title":"Wyjątkowa wierzba z Poznania walczy o tytuł Drzewa Roku!","Description":"<img src=\"http://i.wp.pl/a/f/jpeg/35183/wp_wierzba_poznan_zenon_kubiak_625.jpeg\" width=\"120\" align=\"left\"/>Wyrosła w czasach, gdy poznański Łazarz był dzielnicą pełną sadów i łąk. Dziś w jej cieniu odbywają się spotkania mieszkańców, zajęcia i warsztaty dla dzieci, a Łazarska Wierzba Łącząca znalazła się w finale konkursu Klubu Gaja na Drzewo Roku.  <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Wyjatkowa-wierzba-z-Poznania-walczy-o-tytul-Drzewa-Roku,wid,17591518,wiadomosc.html"},{"Date":"2015-06-01T16:14:00+02:00","Title":"Paweł Kukiz o inicjatywie ws. JOW-ów: wpi**rzyli się w to referendum","Description":"<img src=\"http://i.wp.pl/a/f/jpeg/35183/eastnews_pawel_kukiz625.jpeg\" width=\"120\" align=\"left\"/>- Wpi**rzyli się, na szczęście, Bogu dzięki, w to referendum, myśląc, że (Komorowski) tym wygra. Nie wygrał, bo pycha zawsze kroczy przed upadkiem - mówił w Jarocinie Paweł Kukiz, odnosząc się do referendum ws. jednomandatowych okręgów wyborczych, które przed drugą turą wyborów zaproponował prezydent Bronisław Komorowski. Kukiz zapowiedział, że nie zamierza tworzyć żadnej partii. <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Pawel-Kukiz-o-inicjatywie-ws-JOW-ow-wpirzyli-sie-w-to-referendum,wid,17591542,wiadomosc.html"},{"Date":"2015-06-01T16:11:00+02:00","Title":"Scenariusz na jesień: Kukiz w koalicji z PiS czy PO?","Description":"<img src=\"http://i.wp.pl/a/f/jpeg/34874/wp_zel_sejm_sala_obrad_625.jpeg\" width=\"120\" align=\"left\"/>Jesienią 2005 roku Polacy szli do urn z silną potrzebą zmiany. Po czterech latach rządów SLD-PSL, których owocem były afery korupcyjne na czele z tzw. Rywina, wielkie nadzieje wiązano z postsolidarnościową koalicją PO-PiS. W wyborach parlamentarnych ideę budowy IV RP jaką reprezentowały wtedy obiera partie poparło ponad 6 mln osób, co stanowiło ponad połowę głosujących. Kilka tygodni później koncepcja wielkiej koalicji, która miała zmienić Polskę legła w gruzach. Czy 10 lat po tym fakcie program PO-PiS wciąż jest aktualny i możliwy do realizacji? <a href=\"http://wiadomosci.wp.pl\">wiadomosci.wp.pl</a>","Link":"http://wiadomosci.wp.pl/kat,1342,title,Scenariusz-na-jesien-Kukiz-w-koalicji-z-PiS-czy-PO,wid,17589723,wiadomosc.html"}],"FeedTitle":"Polska - Wiadomości - Wirtualna Polska","FeedDescription":"Wiadomosci.wp.pl to serwis, dzięki któremu można zapoznać się z bieżącą sytuacją w kraju i na świecie."}]